brew 'asdf'
brew 'coreutils'
brew 'fzf'
brew 'gpg'
brew 'jemalloc'
brew 'jq'
brew 'neovim'
brew 'openssl'
brew 'postgresql'
brew 'readline'
brew 'the_silver_searcher'
brew 'tmux'
brew 'yarn'
brew 'zsh'
brew 'zsh-autosuggestions'
brew 'zsh-completions'
brew 'zsh-syntax-highlighting'
