brew 'asdf'
brew 'bat'
brew 'coreutils'
brew 'fd'
brew 'fzf'
brew 'git-duet/tap/git-duet'
brew 'gpg'
brew 'imagemagick'
brew 'jemalloc'
brew 'jq'
brew 'libyaml'
brew 'imagemagick'
brew 'neovim'
brew 'openssl'
brew 'postgresql'
brew 'rabbitmq'
brew 'rbenv'
brew 'readline'
brew 'redis'
brew 'ripgrep'
brew 'starship'
brew 'tmux'
brew 'zlib'
brew 'zsh'
brew 'zsh-autosuggestions'
brew 'zsh-completions'
brew 'zsh-syntax-highlighting'
